--END OF MINIMAL INSTALL--
visual-studio-code-bin
brave-bin
bridge-utils
lightly-git
lightlyshaders-git
nerd-fonts-fira-code
nordic-darker-standard-buttons-theme
ocs-url
ttf-meslo
vde2
onlyoffice-bin
teams
discord
gparted
obs-studio
spotify
stacer
qbittorrent
insync
gitg
haguichi
balena-etcher
neovim
vim
telegram-desktop
insomnia-bin
jmptfs
gvfs-mtp
gvfs-gphoto2
